{
	"firstSlide": [
		{
			"name": "Ольга",
			"body": "Спасибо большoе дизайнеру Оксане за качественно проработанную мебель для комнаты и в ванную. Игорю отдельное спасибо за аккуратную установку и уборку помещения после монтажа. Буду еще заказывать здесь мебель. Рекомендую, если нужно качественно и по разумной цене! ",
			"date": "05.03.2020"
		},
		{
			"name": "Виктор",
			"body": "Кухню заказывали в загородный дом, хотели простую и в тоже время элегантную, с этими пожеланиями обратились в вашу компанию. Ничего лишнего, удобная и функциональная вышла кухня. Спасибо за консультации и дизайнерскую помощь. Приятно работать с профессионалами. ",
			"date": "05.03.2020"
		}
	],
	"secondSlide": [
		{
			"name": "Светлана",
			"body": "Заказывали кухню и шкаф здесь, очень понравилась дизайнер Елена. Все хорошо продумывает, предлагает разные варианты материалов, чтобы мебель подошла к интерьеру квартиры, не жалеет своего времени на клиентов. Качество и сборка мебели отличные!",
			"date": "05.03.2023"
		},
		{
			"name": "Ирина",
			"body": "Обратились в фирму по рекомендации знакомых. Менеджер Елена учла все наши пожелания. Мебель была изготовлена в срок и очень качественно. Выполненной работой очень довольна! Обязательно буду рекомендовать знакомым только эту фирму. Молодца ребята!",
			"date": "24.01.2018"
		}
	],
	"thirdSlide": [
		{
			"name": "Ирина",
			"body": "Добрый день! Хочу поделиться впечатлениями от покупки &nbsp;кухни и выразить свою благодарность Игорю и его команде.Спасибо за профессионализм и терпение! Кухня была выполнена по индивидуальному заказу, проект переделывали несколько раз, но все с пониманием) Отличная цена ,хорошее качество ,работа выполнена в срок.Большой выбор материалов.Всем рекомендую)",
			"date": "30.08.2017"
		},

		{
			"name": "Леонид",
			"body": "Отличное производство кухонь! Настоящие специалисты! Знают все необходимые тонкости составления дизайна твоей мечты! Личностный подход, учёт пожеланий клиента сочетаются с умением находить компромисс в спорных вопросах!",
			"date": "08.12.2022"
		}
	]
}
